Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utlegging-av-sametingets-valgmanntall.html.tmx
Source language: nob
Languages: sme

source: Utlegging av Sametingets valgmanntall
sme: Sámedikki válgajienastuslogu almmuheapmi

source: Informasjon til kommunene om utleggingsmanntall i mellomåret:
sme: Diehtu gielddaide Sámedikki válgajienastuslogu almmuheami birra gaskajagis:

source: I henhold til forskrift om valg til Sametinget §4 2. ledd, skal Sametingets valgmanntall utarbeides også i det året det er fylkestings- og kommunestyrevalg.
sme: Láhkaásahusa § 4, 2. lađđasa mielde Sámedikki válggaid birra galgá Sámedikki válgajienastuslohku ráhkaduvvot maiddái dan jagi go leat fylkkadigge- ja gielddastivrraválggat.

source: Det skal legges ut til offentlig gjennomsyn så langt det lar seg gjøre og skal ligge ute til og med valgdagen.
sme: Dat galgá nu guhkás go vejolaš lágiduvvot almmolaš geahčadeapmái, ja dan galgá gitta válgabeaivvi olggos leat vejolaš geahčadit.

source: For 2019 vil manntallet bli distribuert til kommunene så snart den foreligger.
sme: Jienastuslohku šaddá 2019:s distribuerejuvvot gielddaide dallánaga go gárvána.

source: Skjæringstidspunktet for registrering i valgmanntallet er 30. juni 2019.
sme: Maŋimuš mearrebeaivi válgajienastuslogu čáliheapmái lea geassemánu 30. b. 2019.

source: Vanligvis vil det gå en uke etter denne datoen før valgmanntallet er utarbeidet og klar til å sendes ut.
sme: Dábálaččat manná vahku dán beaivvi rájes ovdalgo válgajienastuslohku lea ráhkaduvvon ja gárvvis sáddejuvvot.

source: Samevalgstyret i kommunen kunngjør tid og sted for utleggingen og opplyser også om adgangen til og fremgangsmåten for å kreve feil rettet.
sme: Gieldda sámeválgastivra almmuha áiggi ja báikki jienastuslogu almmuheapmái, ja čilge maid makkár sivaid geažil ja guđe láhkai sáhtte gáibidit boasttuvuođaid njulgejuvvot.

source: I de kommunene der lokale forhold tilsier det, kan kunngjøring skje i form av direkte meddelelse til den enkelte som er innført i manntallet.
sme: Dain gielddain gos báikkálaš dilit dan dahket dárbbašlažžan, sáhttá almmuheapmi dáhpáhuvvat njuolgga dieđihemiin olbmuide geat leat jienastuslohkui čálihuvvon.

source: Krav om retting og oppdatering skal sendes Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka-Karasjok, e-post samediggi@samediggi.no .
sme: Gáibádus njulgema ja ođasmahttima birra galgá sáddet Sámediggái, Ávjovárgeaidnu 50, 9730 Kárášjohka-Karasjok, e-poasta samediggi@samediggi.no .

source: Kravet skal være skriftlig og begrunnet.
sme: Gáibádus galgá lea čálalaš ja ákkastuvvon.
